List learningSerivces = [
  "مربی مهد کودک",
  "سالمندیاری",
  "مزاقبت جسمی از سالمند",
  "مدیر مهد کودک",
  "مربی مهد کودک با نیاز های ویژه(کم توان و نا توان)",
  "کارشناس پرورش کودکان خلاق",
  "پرورش رشد حرکتی کودک",
  "مربی هوش حرکتی",
  "مشاور هوش حرکتی",
  "خلاقیت و نوآوری در محیط کار",
  "توستعه و تقویت مهارت های هوش حرکتی",
  "مدریت مهارت و دانش رفتار",
  "تربیت مربی(مقدماتی)",
  "تربیت مربی(پیشرفته)",
  "کارآفرین پروری مادران",
];

List healthcareServices = [
  "انجام کمک های اولیه (بزودی)",
  "انجام عملیات کمک های اولیه",
  "انجام عملیات کمک های اولیه هنگام وقوع حادثه (بزودی)",
];
